[
	{
	"Isim": "Mustafa Kemal Atatürk",
	"DogumOlumTarihi": "1881-1938",
	"ResimURL": "https://raw.githubusercontent.com/YsnGundogdu/h5200041yasingundogdu/main/mustafaKemalAtaturk/0001740229001-1.jpg",
	"Aciklama": "<p><i>Türk asker, devlet adamı ve Türkiye Cumhuriyeti'nin kurucusudur. Birinci Dünya Savaşı sırasında Osmanlı ordusunda görev yapan Atatürk; Çanakkale Cephesi'nde miralaylığa, Sina ve Filistin Cephesi'nde ise Yıldırım Orduları komutanlığına atandı. Savaşın sonunda Osmanlı İmparatorluğu'nun yenilgisini takiben Kurtuluş Savaşı ile simgelenen Türk Ulusal Hareketi'ne önderlik etti.</i></p>"
	},
	
	{
	"Isim": "Albert Einstein",
	"DogumOlumTarihi": "1879-1955",
	"ResimURL": "https://github.com/YsnGundogdu/h5200041yasingundogdu/blob/main/albertEinstein/Einstein_patentoffice.jpg?raw=true",
	"Aciklama": "<p><i>Almanya doğumlu Yahudi teorik fizikçidir. Fizik ve matematik alanında yaptığı çalışmalar sayesinde 1921 yılında Nobel Fizik Ödülü'nü kazandı.</i></p>"	
	},
	
	{
	"Isim": "Charles Darwin",
	"DogumOlumTarihi": "1809-1882",
	"ResimURL": "https://github.com/YsnGundogdu/h5200041yasingundogdu/blob/main/charlesDarwin/Charles_Darwin_1880.jpg?raw=true",
	"Aciklama": "<p><i>İngiliz biyolog ve doğa tarihçisi. Doğal seçilim yoluyla evrim kuramının kurucusu. İnsan dâhil tüm canlı türlerinin doğal seçilim yoluyla bir ya da birkaç ortak atadan evrildiğini öne sürmüş ve o günün şartlarına göre bu teoriyi destekleyen pek çok kanıt sunmuştur.</i></p>"
	},
	
	{
	"Isim": "Isaac Newton",
	"DogumOlumTarihi": "1643-1727",
	"ResimURL": "https://github.com/YsnGundogdu/h5200041yasingundogdu/blob/main/isaacNewton/newton.jpeg?raw=true",
	"Aciklama": "<p><i>İngiliz fizikçi, matematikçi, astronom, mucit, filozof ve teolog. 1687’de yayımlanan kitabı Philosophiæ Naturalis Principia Mathematica, klasik mekaniğin temelini atmıştır ve tarihin en önemli bilimsel kitaplarından biri olmuştur.</i></p>"
	},
	
	{
	"Isim": "George Washington",
	"DogumOlumTarihi": "1732-1799",
	"ResimURL": "https://raw.githubusercontent.com/YsnGundogdu/h5200041yasingundogdu/main/georgeWashington/georgeWashington.jpg",
	"Aciklama": "<p><i>Amerikan Bağımsızlık Savaşı'nda Kıta Ordusu'nun başkomutanı ve Birleşik Devletler'in ilk başkanıdır. ABD'nin bağımsızlık savaşında önemli rol oynadığı için, ülkesinde tarihinin en önemli şahıslarından biri olarak sayılır</i></p>"
	},
	
	{
	"Isim": "Galileo Galilei",
	"DogumOlumTarihi": "1561-1642",
	"ResimURL": "https://github.com/YsnGundogdu/h5200041yasingundogdu/blob/main/galileoGalilei/800px-Galileo.arp.300pix.jpg?raw=true",
	"Aciklama": "<p><i>İtalyan astronom, fizikçi, mühendis, filozof ve matematikçiydi. Rönesans'ın bilimsel devrimine büyük katkıda bulunan bilim insanına “gözlemsel astronominin babası”, “modern fiziğin babası” ve “bilimin babası” gibi isimler takılmıştır. Gözlemsel astronomiye katkılarının arasında Venüs'ün evrelerinin teleskopik kanıtı, Jüpiter'in en büyük dört uydusunun keşfi (Galileo'nun uyduları adı verilmiştir), güneş lekelerinin gözlemi analizi bulunmaktadır. Galileo ayrıca uygulamalı bilim ve teknoloji alanında da çalışmış ve geliştirilmiş bir askeri pusula gibi başka aletler icat etmiştir.</i></p>"
	}
	


]
